<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выкуп авто");
?><div class="top_bg">
<div class="advantages_items">
<div class="advantages_item2">Выкупаем<br> за 2 часа</div>
<div class="advantages_item2">Прозрачная<br> сделка</div>
<div class="advantages_item2">Диагностика<br> бесплатно</div>
<div class="advantages_item2">Оформление документов<br> бесплатно</div>
<p></p></div>
<div class="top_content">
<h1 class="sale_title">Срочный<br> выкуп<br> автомобилей<br> в Белгороде</h1>
<div class="desc">Индивидуальное сопровождение сделки выкупа<br> персональным менеджером</div>
<p>		
<a class="btn btn-primary btn_fullwidth" style="font-size: 18px; max-width: 200px;" href="/ocenka-avto/">Оценить авто</a>
</p>
 </div>

</div>
<div class="card_car_map">
<p>Компания «Мотор Ленд Респект» в Белгороде, занимается срочным выкупом – это процедура 
быстрой и выгодной продажи авто. Вам не нужно самостоятельно искать клиента, заниматься 
бумажной волокитой и иметь риск быть обманутым. В ходе сделки вас будет сопровождать личный 
менеджер, всю работу берем на себя!</p><p></p>
<p>Почему клиенты выбирают нас?</p>
<ul>
<li>холдинг «Мотор Ленд» существует более 20 лет на авторынке</li>
<li>бесплатная оценка;</li>
<li>бесплатная диагностика;</li>
<li>получение денег в день обращения;</li>
<li>выкуп старых автомобилей;</li>
<li>профессионализм сотрудников;</li>
<li>многолетний опыт работы;</li>
<li>индивидуальный подход к каждому клиенту;</li>
<li>гарантируем полную конфиденциальность сделки;</li>
<li>абсолютное исключение риска мошеннических действий;</li>
<li>выгодные условия!</li>
</ul>
<p>«Мотор Ленд Респект» построен на базе официальных дилеров Volvo Car Белгород и Subaru. Автоцентр имеет также возможность осуществлять быстрый автовыкуп б/у машин по системе Trade-In. Обратитесь к сотрудникам наших салонов, мы предложим вам сразу несколько вариантов, дающих возможность срочно продать ваш автомобиль.</p>
<p>Наши дилерские центры осуществляют юридическую проверку транспортных средств, что обеспечивает повышение эффективности такой процедуры, как выкуп автомобилей. Срочно продать машину поможет коллектив высококвалифицированных сотрудников.
</p></div><p></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>